{
    "articles": [
        {
            "title": "10 лучших книг 2023 года: версия «РБК Трендов»",
            "image_path": "",
            "items": [
                {
                    "title": "1.«Картинки в голове», Тэмпл Грандин",
                    "text": "Тэмпл Грандин — профессор животноводства в Университете штата Колорадо и одна из самых известных в мире женщин, страдающих аутизмом. О ее жизни снят одноименный телефильм, выигравший семь «Эмми». В этой книге Тэмпл делится воспоминаниями о своем детстве и о том, как она осваивала абстрактные понятия, училась справляться с сенсорной перегрузкой и преодолевать страх перед новым. Рассказы об особенностях своего восприятия мира автор дополняет данными исследований и опытом других людей, живущих с расстройством аутистического спектра (РАС).\n \n Эта тема может показаться эмоционально тяжелой, но книга оставляет скорее жизнеутверждающее впечатление. Вместо чтения о борьбе с ограничениями вы узнаете о совсем других способах мышления, о современных приспособлениях, которые помогают жить с аутизмом, о том, отчего люди с РАС могут использовать слова не по значению, а по ассоциациям, и станете лучше понимать, почему, например, ребенок в детском саду вашего сына весь новогодний утренник закрывал уши руками."
                },
                {
                    "title": "2. «Конец индивидуума. Приключения философа в мире искусственного интеллекта», Гаспар Кениг",
                    "text": "Ждет ли нас восстание машин? Действительно ли наши рабочие места займут роботы? Что на самом деле происходит в отрасли ИИ и машинного обучения, если копнуть глубже заголовков новостей? Пусть вас не пугает слово «философ» в заголовке: все ответы автор находит не в процессе кабинетных умозрительных опытов, а беседуя с десятками людей по всему миру, от стартаперов из Кремниевой долины до разработчиков китайского «социального рейтинга». Во время этих встреч автор выясняет, что нейросети сейчас скорее симулируют мышление, чем действительно мыслят, а значит, в ближайшем будущем никакой Скайнет не захватит власть над миром. Хотя многие решения машины принимают за нас уже сейчас: навигатор выберет, какой дорогой поехать домой, сервис рекомендаций определит круг чтения, а приложение для знакомств повлияет на вашу любовную сферу. \n \n Книга интересна тем, что представляет собой прекрасный своременный срез на тему ИИ и мира людей. Это и ситуация с потенциальным замещением роботами 4 млн водителей-дальнобойщиков на американских дорогах, и занимательное противоречие между публичным техно-евангелизмом и жесткими ограничениями на пользование гаджетами для собственных детей, принятыми во многих семьях топ-менеджеров из IT-индустрии. В конечном счете книга помогает более разносторонне посмотреть на путь развития ИИ и роль этих технологий в нашей жизни."
                },
                {
                    "title": "3. «Ген. Очень личная история», Сиддхартха Мухереджи",
                    "text": "Книга может напугать своим объемом — 688 страниц, но читается очень легко, как сага о генетике — науке и семейной истории автора. Эта история полна драм и людей с генетическими заболеваниями, и ученых, которые пытались разгадать алгоритмы наследственности. Страшные опыты евгеники, последствия ранних методов генной терапии, — все эти сложные проблемы поднимаются в книге так аккуратно, как может это сделать только человек, сам столкнувшийся с наследственными болезнями. \n \n Сейчас дискуссии об этичности корректирования генетического кода могут показаться надуманными, но всего 62 года понадобилось человечеству, чтобы пройти путь от открытия Менделем законов наследственности до постановлений о принудительной стерилизации, в результате которой порядка 60 тыс. женщин только в США были насильно лишены возможности иметь детей. Основанием для этого могли быть «распущенное поведение», совершение различных преступлений или эпилепсия. Исторический опыт учит нас не откладывать решение этических вопросов в этой области."
                },
                {
                    "title": "4. «Слово пацана. Криминальный Татарстан 1970–2010-х», Роберт Гараев",
                    "text": "Эта книга вышла пару лет назад, но бестселлером стала именно в 2023 году. После старта одноименного сериала весь тираж был распродан, издательство срочно допечатало 46 тыс. экземпляров и подготовило дополненное издание с новыми послесловием и фотографиями. Конечно, взрывной интерес к книге был обеспечен успехом сериала, но вся история свидетельствует о любопытном тренде, появившемся несколько лет назад. Постсоветская эстетика на подиумах и в уличной моде, популярность мемов о гопниках, ностальгия по 1980-м и 1990-м, — можно бесконечно находить свидетельства общественного интереса к этому периоду, особенно среди так называемых поколений Z и «альфа». \n \n Эти люди не застали период, по которому ностальгируют, поэтому бритые затылки и пацанские выражения для них не обладают негативным потенциалом, как для более старших поколений, а часто являются «прикольными» (в англоязычном интернете нередко употребляется слово cute — «милыми») атрибутами стиля. К тому же будущее туманно, а возле костра ностальгии так приятно греться. В этом плане книга может подействовать отрезвляюще: множество собранных автором реальных историй людей, переживших период уличных группировок на изломе СССР, далеки от романтики. А для любителей сравнивать новый виток развития России с наблюдавшимся в конце 1980-х и 1990-х особенно ярко проявятся изменения, произошедшие с обществом за это время, в частности в отношении к «жертвам», абьюзу и личным границам."
                },
                {
                    "title": "5. «Облачные деньги», Бретт Скотт",
                    "text": "Если вы когда-либо задумывались, как наши покупки передают данные о приобретателях и помогают платежным системам зарабатывать на нас, эта книга вам понравится. В информационном поле безналичный расчет и бесконтактные платежи позиционируются как что-то, что способно сместить наличные на свалку истории. Однако, по мнению автора, если сопоставлять наличные деньги с другими технологиями, то их уместнее сравнивать не с телегой на фоне скоростных автомобилей, а с велосипедом, который спокойно едет сквозь автомобильную пробку. \n \n Книга интересна тем, что дает качественный обзор сложившейся денежной системы, от банков до криптовалюты, и помогает принять более информированные решения о собственных расходах и накоплениях."
                },
                {
                    "title": "6. «Отрицатели науки», Ли Макинтайр",
                    "text": "Антиваксеры, сторонники разнообразных теорий заговоров, люди, отрицающие изменение климата, — большинство из них продолжают пользоваться благами цивилизации и могут во всех остальных смыслах не особо отличаться от других. Разве что их альтернативные взгляды способны привести к проблемам для всего общества, например способствовать вспышкам болезней, от которых можно избавиться с помощью вакцин. Но у отрицателей науки есть свои аргументы и доказательства, пусть и со следами когнитивных искажений. Популяризатор науки Ли Макинтайр исследовал в своем труде мир сторонников альтернативных взглядов. Десятки бесед помогли ему составить настоящее руководство, как общаться с конспирологами и антипрививочниками и какие аргументы будут услышаны."
                },
                {
                    "title": "7. «Все, всегда, везде. Как мы стали постмодернистами», Стюарт Джеффрис",
                    "text": "В 60–80-е годы прошлого века произошла настоящая революция в устройстве человеческого общества. Речь идет не только об отдельных аспектах — искусстве постмодернизма или второй волне феминизма. В результате этого тектонического сдвига концепция «один раз и навсегда», применяемая ранее в отношении карьеры, семьи, самоопределения, сменилась на возможность проживать множество ролей в разные периоды жизни. Идентичность больше не является константой, новое «я» можно менять, как одежду, мы живем в мире, где все возможно, а свобода доступна каждому. В постмодернистском мире государство и общество больше не диктуют индивиду, что делать. Вместо них это делает рынок, стимулируя культ бесконечного потребления. \n \n Книга интересна своей разноплановостью, автор рассматривает совершенно разные пласты человеческой культуры — от панк-движения до архитектуры Ле Корбюзье и фетв против Салмана Рушди."
                },
                {
                    "title": "8. «Сил нет. Адаптация к стрессу, или Как остаться здоровым в нездоровом мире», Леонид Чутко",
                    "text": "Тревожность и стресс — новая норма XXI века. Автор книги Леонид Чутко, руководитель Центра поведенческой неврологии Института мозга человека имени Н. П. Бехтеревой РАН, признает этот факт и приводит данные исследований и экспериментов, позволяющих научиться справляться с этим состоянием. Нет, это не еще одна книга из области селф-хелп, а полноценное научно-популярное издание, основанное на серьезных исследованиях и сосредоточенное на описании механизма, что же происходит с нашим организмом во время стрессовых ситуаций и почему иногда стресс может быть полезен и даже необходим. Книга вошла в лонг-лист премии «Просветитель» 2023 года."
                },
                {
                    "title": "9. «Небеса с молотка. В погоне за ближним космосом», Эшли Вэнс",
                    "text": "Успешный коммерческий запуск SpaceX придал новый импульс развитию космических технологий, за период с 2020 до 2022 число спутников на орбите удвоилось, теперь их около 5 тыс. Сотни небольших компаний по всему миру заняты постройкой инфраструктуры на низких околоземных орбитах, отстоящих нашей планеты на несколько сотен километров. Именно здесь в скором будущем и будет совершаться ключевая технологическая эволюция человечества. SpaceX, Amazon и правительства отдельных стран включились в новую гонку по строительству космического интернета, для чего на низкую орбиту планируется вывести еще несколько десятков тысяч спутников. Предполагается, что дроны, машины, автомобили, самолеты и прочая техника смогут бесперебойно передавать данные с помощью этой сети, где б они не находились. \n \n Книга рассказывает, как развивается эта новая ниша — «малое» ракетостроение, благодаря которому в значительной степени будет освоена орбита Земли. Использование более доступных материалов и компонентов, разработка ракет малой грузоподъемности, снижение стоимости запуска, — тактические задачи, которые решаются сейчас, чтобы любой коммерческий заказчик мог запускать свои спутники за считанные дни, а не ждать ближайшего доступного запуска через полтора-два года, как это происходит сейчас."
                },
                {
                    "title": "10. «Радость движения», Келли Макгоникал",
                    "text": "Ситуация на рынке аудиокниг отличается от рынка бумажных: не все громкие новинки озвучивают сразу. В 2023 году в аудиоформате вышла «Радость движения» Стэнфордского профессора Келли Макгоникал, которая прославилась бестселлером «Сила воли. Как развить и укрепить» и популярным выступлением на конференции Ted. После этого она исследовала еще несколько тем, — и вот дошла очередь до физической активности. \n \n В книге автор последовательно разбирает разнообразные положительные нейроэффекты от физкультуры, например, как мозг награждает нас за пробежку эндорфинами, а групповое занятие с синхронными ритмичными движениями приводит к всплеску окситоцина. В результате мы не только становимся более подтянутыми и бодрыми, что ожидаемо, но и успешно снижаем тревогу, повышаем свою способность проявлять эмпатию и решать интеллектуальные задачи. Если вы никак не можете прийти в себя после длительных новогодних каникул, можете послушать пару глав этой книги — и найдете себя уже в зале."
                }
            ]
        },
        {
            "title": "10 уникальных библиотек мира, в которых замираешь от восторга",
            "image_path": "",
            "items": [
                {
                    "title": "Библиотека Биньхай (Тяньцзинь, Китай) – дизайн будущего",
                    "text": "Современная библиотека – не обязательно унылые стеллажи с книгами, читательские столики и атмосфера вечного «шиканья». Не верите? Тогда обязательно посетите китайскую библиотеку, расположенную в районе Биньхай, город Тяньцзинь. Пятиэтажное огромное здание, словно сошедшее с экранов фантастических фильмов о будущем, поражает воображение своим необычным «космическим» дизайном. Все внутреннее пространство занимают бесчисленные полки с книгами, которые, изгибаясь, волнами переходят от пола к потолку – настоящий морской «водоворот»! \n \n Это интересно! Размеры библиотеки — целых 34 тысячи квадратных метра. Такие внушительные параметры позволяют вместить около 1,2 миллиона книг. Сердцем здания является конференц-зал в виде гигантского белого шара – именно поэтому этот китайский храм знаний носит название «Око Биньхая». Очень символично, ведь сфера действительно напоминает огромный глаз."
                },
                {
                    "title": "Александрийская библиотека (Египет) – возрождение из пепла",
                    "text": "Возведение библиотеки в Александрии Египетской относится к 295 году д. н. э., в период правления фараона Птолемея I. Однако древний культурный центр был сожжен при осаде города – пожар уничтожил большую часть свитков и пергаментов. Сегодня возрожденная Александрийская библиотека входит в число самых известных достопримечательностей города. \n \n Это интересно! Новая библиотека Александрина построена в форме наклоненного к северу круглого диска – в честь Бога Солнца Ра, глубоко почитаемого древними египтянами. Что примечательно, возведение библиотеки осуществилось благодаря значительной финансовой поддержке 30 стран мира, которые пожертвовали на строительство около 100 млн. долларов. \n \n Внушительного размера читальный зал (70 кв.м.) располагается на 11 уровнях, а общее количество книг составляет около 8 миллионов. Кроме того, комплекс включает музеи, галереи искусств, лабораторию по реставрации рукописей, и даже планетарий. Здесь мы наблюдаем органичное переплетение современной архитектуры с неповторимой атмосферой древности."
                },
                {
                    "title": "Библиотека Тринити-колледжа (Дублин, Ирландия) – таинственная галерея",
                    "text": "Ирландия знаменита чудесной живописной природой, средневековыми замками, история которых окутана множеством легенд и сказок. Среди местных достопримечательностей особенно выделяется дублинская библиотека Тринити-колледжа, построенная в период с 1712 по 1732 год. Огромный таинственный зал, казалось бы, уходит в бесконечность – его длина составляет 65 метров! Высокие стеллажи от пола до потолка заполнены книгами, от несметного количества которых просто захватывает дух и кружится голова. Да это и не удивительно, ведь на сегодняшний день в библиотеке насчитывается около 200 тысяч изданий. \n \n Это интересно! Только в библиотеке Тринити-колледжа можно увидеть Келлскую книгу, созданную кельтскими монахами около 1200 лет назад. Старинная рукопись богато украшена затейливым орнаментом, миниатюрами тонкой работы. А самое главное, бесценные сокровища и культурное наследие отлично сохранились до наших дней."
                },
                {
                    "title": "Библиотека св. Марка (Венеция, Италия) – изысканная строгость ренессанса",
                    "text": "Стройные колонны из белого мрамора, декоративные арки и скульптуры, гармоничные формы – именно таким предстает здание Национальной библиотеки Марчиана (или св. Марка) в Венеции. Появлению сего архитектурного шедевра эпохи Возрождения мы обязаны знаменитым архитекторам Джакопо Сансовино и Винченцо Скамоцци. Первый из них в 1537 году стал автором проекта, а второй спустя несколько десятилетий достойно завершил начатое строительство. \n \n Это интересно! Фонд библиотеки св. Марка содержит около 13 тысяч ценнейших рукописей и более 2,5 тысяч первопечатных книг, «возраст» которых насчитывает четыре столетия. В частности, здесь представлено уникальное собрание из 13 томов анатомических иллюстраций, раскрашенных вручную. Такой щедрый подарок библиотеке сделал сам Джироламо д’Акуапенденте – основоположник итальянской хирургии и анатомии."
                },
                {
                    "title": "Общественная библиотека Сиэтла (штат Вашингтон, США)- воплощение футуризма",
                    "text": "Форма здания общественной библиотеки Сиэтла «сломала» все стереотипы – этот 11-ти этажный храм знаний из стекла и стали выполнен в совершенно невероятном стиле. На внешний вид сооружение напоминает слегка «скомканное» оригами, стеклянная поверхность которого покрыта стальной сеткой. Весьма оригинально, не правда ли? Творение голландца Рема Колхаса, современного гения мировой архитектуры. \n \n Это интересно! Часть внутреннего пространства библиотеки устроена в виде гигантского пандуса-спирали, уставленного книгами – около 780 тысяч томов. В перспективе, к 2025 году количество изданий планируется увеличить до 1450 тысяч. Читатели могут удобно устроиться на мягких диванчиках – из огромных панорамных окон открывается удивительный вид на город. К услугам посетителей также конференц-залы, детские центры, кафе, парковка."
                },
                {
                    "title": "Библиотека Кодрингтон (Оксфорд, Великобритания) – английская сокровищница знаний",
                    "text": "Название одной из самых известных библиотек Великобритании происходит от имени ее основателя Кристофера Кодрингтона, на пожертвования которого она и была в 1751 году построена. С тех пор здание реставрировали всего лишь раз – в 1990 году. Внутри можно полюбоваться великолепными полками из черного дерева, изысканными скульптурами, и в целом, неподражаемым интерьером. \n \n Это интересно! На сегодняшний день библиотека Кодрингтон насчитывает около 200 тысяч изданий – треть из них была опубликована до XIX века. Здесь вы найдете уникальные сборники книг из разных областей науки. К слову, колледж Всех Душ, при котором действует библиотека, считается самым богатым в Оксфорде – размер его фонда составляет около 245 млн. фунтов стерлингов!"
                },
                {
                    "title": "Библиотека Эскориала (Мадрид, Испания) – королевская жемчужина",
                    "text": "Королевская библиотека является частью монастыря Эскориала, построенного по приказу испанского короля Филиппа II в XVI веке. Сначала планировалось, что это будет монастырь в честь св. Лаврентия. Постепенно здание «разрослось» до целого комплекса, который включает монастырь, королевскую резиденцию, пантеон, музей и, собственно, библиотеку. Вот он, легендарный дворец-монастырь, воплощение величия и непобедимости Испании, расположенный у подножья гор Сьерра-де-Гвадаррама. \n \n Это интересно! Библиотека Эскориала представляет собой огромную галерею длиной 60 м и высотой 10 м. Расписные потолок и стены украшены фресками (творение итальянских мастеров), а стеллажи заказывали самому Хуану Батиста де Эррера, известному зодчему того времени и создателю многих потрясающих архитектурных ансамблей в стиле Ренессанса. А вот книги на этих стеллажах расположены переплетами к стене – согласно одной из версий, это позволяет избежать губительного воздействия солнечного света."
                },
                {
                    "title": "Португальская Королевская библиотека — (Рио-де-Жанейро, Бразилия)",
                    "text": "Величественное здание библиотеки в центре Рио-де-Жанейро напоминает готический собор – с отделанными медальонами фасадами, величественными скульптурами, обилием декоративных элементов. Храм науки был основан в 1837 году португальскими иммигрантами, а главным архитектором и руководителем проекта стал Рафаэль да Сильва-и-Каштру. \n \n Это интересно! Внутренне оформление читального зала выдержано в стиле неомануэлино – изысканный «микс» поздней готики и эпохи Возрождения. Внимание привлекает восьмигранное витражное окно в потолке, огромная роскошная люстра-канделябр, словно «бесконечные» стеллажи, сделанные из ценных темных пород дерева. А сколько книг на полках – просто глаза разбегаются! Фонды библиотеки насчитывают около 350 тысяч изданий, включая уникальные рукописи, сочинения на португальском языке."
                },
                {
                    "title": "Библиотека монастыря святого Галла (Швейцария) – лечебница душ",
                    "text": "Если вы собираетесь в Швейцарию, рекомендуем посетить библиотеку монастыря святого Галла – одну из самых древних в стране и красивейших в мире. Как гласит легенда, храм знаний был основан в начале VIII века ирландским монахом-отшельником Святым Галлом, откуда и пошло название монастыря. Внутренне оформление в стиле рококо поражает своим великолепием и масштабностью, роскошными интерьерами, изысканной росписью на стенах и потолке. \n \n Это интересно! В библиотеке святого Галла содержится около 500 экземпляров редких книг, возраст которых насчитывает более 2 тысяч лет! Кроме того, здесь можно полюбоваться уникальными инкунамбулами и рукописями VIII-XV ст., включая знаменитый манускрипт «Песнь о Нибелунгах» (XII-XIII ст.)."
                },
                {
                    "title": "Национальна библиотека (Доха, Катар) – смелые решения",
                    "text": "Огромные бетонные плиты треугольной формы с ромбовидными фасадами, окна из «волнистого» стекла – внешний вид задания привлекает своей необычностью и «внеземной» красотой. Итак, добро пожаловать в Национальную библиотеку Катара, которая недавно открылась в Дохе, столице государства. Автором этого смелого инновационного проекта стал Рем Колхас, легендарный архитектор из Голландии. \n \n Это интересно! Благодаря своей уникальной конструкции здание Катарской библиотеки отлично вмещает около миллиона книг, а также обеспечивает место нескольким тысячам читателей. Для хранения книг созданы все условия – искусственное освещение, вентиляция, автоматическая система возврата изданий. Здесь также хранится уникальная коллекция рукописей об истории становления арабо-исламской цивилизации. Правда, находится эта историческая ценность на глубине 6 метров, в специальном помещении – вход расположен в центре здания. Невероятные ощущения, когда спускаешься вниз, в глубину веков…"
                }
            ]
        },
        {
            "title": "7 хитростей для начинающих, которые помогут читать в два раза быстрее",
            "image_path": "",
            "items": [
                {
                    "title": "Как научиться быстро читать",
                    "text": "Скорочтение — навык не столько про саму скорость, сколько про правильный подход к чтению. Существует несколько действенных методик, которые помогут вам достигнуть скорости до 800 слов в минуту и выше, чтобы при этом понимать и запоминать всё прочитанное. \n \n Итак, что же делать, чтобы развить навык скорочтения?"
                },
                {
                    "title": "Тренируйте внимание и память",
                    "text": "Ваше умение концентрировать внимание на том, что вы читаете, и запоминать прочитанное — важный навык, который нужно постоянно развивать, используя специальные упражнения."
                },
                {
                    "title": "Расширяйте поле зрения",
                    "text": "Скорость чтения увеличится примерно в 2 раза, если в ваше поле зрения попадёт не 1–2 слова, а сразу половина строки. Чтобы расширить поле зрения, можно потренироваться на числовых пирамидках. Также подойдет таблица Шульте — поле 5x5, на котором хаотично расположены цифры от 1 до 25. Задача простая — сконцентрироваться на клетке посередине и найти все цифры в правильном порядке. Упражнение развивает периферическое зрение только в том случае, если не блуждать взглядом по всей таблице."
                },
                {
                    "title": "Избегайте реверсивного чтения",
                    "text": "Привычка возвращаться к уже прочитанным фрагментам есть у многих. Чтобы её искоренить, понимать всё с одного раза и ускориться, приучите себя закрывать строки выше листом бумаги. Эта методика называется «чтение со шторкой». Ведите импровизированную шторку сверху вниз чуть быстрее, чем вы успеваете прочитать строку целиком. Заставив свой мозг забыть о бесцельных перепрочитываниях, вы невольно начнёте ускоряться и будете внимательнее к тексту."
                },
                {
                    "title": "Избавьтесь от проговаривания",
                    "text": "Наш речевой аппарат работает куда медленнее, чем мозг. И даже если проговаривать текст про себя, скорость всё равно снижается. Чтобы этого избежать, попробуйте упражнение «ритм». Настукивайте простой ритм карандашом во время чтения, тогда внутренний голос вместо проговаривания текста начнёт поддерживать ритм. В итоге вы научитесь запоминать прочитанное без дополнительного проговаривания."
                },
                {
                    "title": "Выделяйте главную информацию",
                    "text": "Если речь идёт не об остросюжетном детективе или интересном романе, которым вы хотите насладиться сполна, а о научной литературе или учебнике, то необходимо учиться отделять важную информацию от фона, чтобы мозг пропускал всё лишнее, экономя ваше время. Это ключевой пункт технологий работы с текстом. Выделите главное цветными маркерами, термины выпишите на карточки, а остальную важную информацию превратите в майнд-карту."
                },
                {
                    "title": "Проверяйте эффективность",
                    "text": "В школьных учебниках после каждой главы часто можно встретить контрольные вопросы, на которые необходимо ответить, чтобы закрепить материал. Такая методика работает и с обычными книгами. Возьмите за правило задавать себе вопросы по содержанию текста после прочтения, пересказывать его или конспектировать по памяти. Чем больше деталей вы вспомнили, тем выше эффективность чтения."
                },
                {
                    "title": "Засекайте время",
                    "text": "Не поленитесь поставить таймер, когда приступаете к чтению. Можно начать с двух минут, а затем сокращать время, стараясь прочитать такой же объём текста. Очень важно тренироваться как можно чаще, так вы быстрее освоите скорочтение."
                }
            ]
        },
        {
            "title": "",
            "image_path": "",
            "items": [
                {
                    "title": "",
                    "text": ""
                }
            ]
        },
        {
            "title": "",
            "image_path": "",
            "items": [
                {
                    "title": "",
                    "text": ""
                }
            ]
        }
    ]
}