{
    "articles": [
        {
            "title": "10 лучших книг 2023 года: версия «РБК Трендов»",
            "image_path": "",
            "items": [
                {
                    "title": "1.«Картинки в голове», Тэмпл Грандин",
                    "text": "Тэмпл Грандин — профессор животноводства в Университете штата Колорадо и одна из самых известных в мире женщин, страдающих аутизмом. О ее жизни снят одноименный телефильм, выигравший семь «Эмми». В этой книге Тэмпл делится воспоминаниями о своем детстве и о том, как она осваивала абстрактные понятия, училась справляться с сенсорной перегрузкой и преодолевать страх перед новым. Рассказы об особенностях своего восприятия мира автор дополняет данными исследований и опытом других людей, живущих с расстройством аутистического спектра (РАС).\n \n Эта тема может показаться эмоционально тяжелой, но книга оставляет скорее жизнеутверждающее впечатление. Вместо чтения о борьбе с ограничениями вы узнаете о совсем других способах мышления, о современных приспособлениях, которые помогают жить с аутизмом, о том, отчего люди с РАС могут использовать слова не по значению, а по ассоциациям, и станете лучше понимать, почему, например, ребенок в детском саду вашего сына весь новогодний утренник закрывал уши руками."
                },
                {
                    "title": "2. «Конец индивидуума. Приключения философа в мире искусственного интеллекта», Гаспар Кениг",
                    "text": "Ждет ли нас восстание машин? Действительно ли наши рабочие места займут роботы? Что на самом деле происходит в отрасли ИИ и машинного обучения, если копнуть глубже заголовков новостей? Пусть вас не пугает слово «философ» в заголовке: все ответы автор находит не в процессе кабинетных умозрительных опытов, а беседуя с десятками людей по всему миру, от стартаперов из Кремниевой долины до разработчиков китайского «социального рейтинга». Во время этих встреч автор выясняет, что нейросети сейчас скорее симулируют мышление, чем действительно мыслят, а значит, в ближайшем будущем никакой Скайнет не захватит власть над миром. Хотя многие решения машины принимают за нас уже сейчас: навигатор выберет, какой дорогой поехать домой, сервис рекомендаций определит круг чтения, а приложение для знакомств повлияет на вашу любовную сферу. \n \n Книга интересна тем, что представляет собой прекрасный своременный срез на тему ИИ и мира людей. Это и ситуация с потенциальным замещением роботами 4 млн водителей-дальнобойщиков на американских дорогах, и занимательное противоречие между публичным техно-евангелизмом и жесткими ограничениями на пользование гаджетами для собственных детей, принятыми во многих семьях топ-менеджеров из IT-индустрии. В конечном счете книга помогает более разносторонне посмотреть на путь развития ИИ и роль этих технологий в нашей жизни."
                },
                {
                    "title": "3. «Ген. Очень личная история», Сиддхартха Мухереджи",
                    "text": "Книга может напугать своим объемом — 688 страниц, но читается очень легко, как сага о генетике — науке и семейной истории автора. Эта история полна драм и людей с генетическими заболеваниями, и ученых, которые пытались разгадать алгоритмы наследственности. Страшные опыты евгеники, последствия ранних методов генной терапии, — все эти сложные проблемы поднимаются в книге так аккуратно, как может это сделать только человек, сам столкнувшийся с наследственными болезнями. \n \n Сейчас дискуссии об этичности корректирования генетического кода могут показаться надуманными, но всего 62 года понадобилось человечеству, чтобы пройти путь от открытия Менделем законов наследственности до постановлений о принудительной стерилизации, в результате которой порядка 60 тыс. женщин только в США были насильно лишены возможности иметь детей. Основанием для этого могли быть «распущенное поведение», совершение различных преступлений или эпилепсия. Исторический опыт учит нас не откладывать решение этических вопросов в этой области."
                },
                {
                    "title": "4. «Слово пацана. Криминальный Татарстан 1970–2010-х», Роберт Гараев",
                    "text": "Эта книга вышла пару лет назад, но бестселлером стала именно в 2023 году. После старта одноименного сериала весь тираж был распродан, издательство срочно допечатало 46 тыс. экземпляров и подготовило дополненное издание с новыми послесловием и фотографиями. Конечно, взрывной интерес к книге был обеспечен успехом сериала, но вся история свидетельствует о любопытном тренде, появившемся несколько лет назад. Постсоветская эстетика на подиумах и в уличной моде, популярность мемов о гопниках, ностальгия по 1980-м и 1990-м, — можно бесконечно находить свидетельства общественного интереса к этому периоду, особенно среди так называемых поколений Z и «альфа». \n \n Эти люди не застали период, по которому ностальгируют, поэтому бритые затылки и пацанские выражения для них не обладают негативным потенциалом, как для более старших поколений, а часто являются «прикольными» (в англоязычном интернете нередко употребляется слово cute — «милыми») атрибутами стиля. К тому же будущее туманно, а возле костра ностальгии так приятно греться. В этом плане книга может подействовать отрезвляюще: множество собранных автором реальных историй людей, переживших период уличных группировок на изломе СССР, далеки от романтики. А для любителей сравнивать новый виток развития России с наблюдавшимся в конце 1980-х и 1990-х особенно ярко проявятся изменения, произошедшие с обществом за это время, в частности в отношении к «жертвам», абьюзу и личным границам."
                },
                {
                    "title": "5. «Облачные деньги», Бретт Скотт",
                    "text": "Если вы когда-либо задумывались, как наши покупки передают данные о приобретателях и помогают платежным системам зарабатывать на нас, эта книга вам понравится. В информационном поле безналичный расчет и бесконтактные платежи позиционируются как что-то, что способно сместить наличные на свалку истории. Однако, по мнению автора, если сопоставлять наличные деньги с другими технологиями, то их уместнее сравнивать не с телегой на фоне скоростных автомобилей, а с велосипедом, который спокойно едет сквозь автомобильную пробку. \n \n Книга интересна тем, что дает качественный обзор сложившейся денежной системы, от банков до криптовалюты, и помогает принять более информированные решения о собственных расходах и накоплениях."
                },
                {
                    "title": "6. «Отрицатели науки», Ли Макинтайр",
                    "text": "Антиваксеры, сторонники разнообразных теорий заговоров, люди, отрицающие изменение климата, — большинство из них продолжают пользоваться благами цивилизации и могут во всех остальных смыслах не особо отличаться от других. Разве что их альтернативные взгляды способны привести к проблемам для всего общества, например способствовать вспышкам болезней, от которых можно избавиться с помощью вакцин. Но у отрицателей науки есть свои аргументы и доказательства, пусть и со следами когнитивных искажений. Популяризатор науки Ли Макинтайр исследовал в своем труде мир сторонников альтернативных взглядов. Десятки бесед помогли ему составить настоящее руководство, как общаться с конспирологами и антипрививочниками и какие аргументы будут услышаны."
                },
                {
                    "title": "7. «Все, всегда, везде. Как мы стали постмодернистами», Стюарт Джеффрис",
                    "text": "В 60–80-е годы прошлого века произошла настоящая революция в устройстве человеческого общества. Речь идет не только об отдельных аспектах — искусстве постмодернизма или второй волне феминизма. В результате этого тектонического сдвига концепция «один раз и навсегда», применяемая ранее в отношении карьеры, семьи, самоопределения, сменилась на возможность проживать множество ролей в разные периоды жизни. Идентичность больше не является константой, новое «я» можно менять, как одежду, мы живем в мире, где все возможно, а свобода доступна каждому. В постмодернистском мире государство и общество больше не диктуют индивиду, что делать. Вместо них это делает рынок, стимулируя культ бесконечного потребления. \n \n Книга интересна своей разноплановостью, автор рассматривает совершенно разные пласты человеческой культуры — от панк-движения до архитектуры Ле Корбюзье и фетв против Салмана Рушди."
                },
                {
                    "title": "8. «Сил нет. Адаптация к стрессу, или Как остаться здоровым в нездоровом мире», Леонид Чутко",
                    "text": "Тревожность и стресс — новая норма XXI века. Автор книги Леонид Чутко, руководитель Центра поведенческой неврологии Института мозга человека имени Н. П. Бехтеревой РАН, признает этот факт и приводит данные исследований и экспериментов, позволяющих научиться справляться с этим состоянием. Нет, это не еще одна книга из области селф-хелп, а полноценное научно-популярное издание, основанное на серьезных исследованиях и сосредоточенное на описании механизма, что же происходит с нашим организмом во время стрессовых ситуаций и почему иногда стресс может быть полезен и даже необходим. Книга вошла в лонг-лист премии «Просветитель» 2023 года."
                },
                {
                    "title": "9. «Небеса с молотка. В погоне за ближним космосом», Эшли Вэнс",
                    "text": "Успешный коммерческий запуск SpaceX придал новый импульс развитию космических технологий, за период с 2020 до 2022 число спутников на орбите удвоилось, теперь их около 5 тыс. Сотни небольших компаний по всему миру заняты постройкой инфраструктуры на низких околоземных орбитах, отстоящих нашей планеты на несколько сотен километров. Именно здесь в скором будущем и будет совершаться ключевая технологическая эволюция человечества. SpaceX, Amazon и правительства отдельных стран включились в новую гонку по строительству космического интернета, для чего на низкую орбиту планируется вывести еще несколько десятков тысяч спутников. Предполагается, что дроны, машины, автомобили, самолеты и прочая техника смогут бесперебойно передавать данные с помощью этой сети, где б они не находились. \n \n Книга рассказывает, как развивается эта новая ниша — «малое» ракетостроение, благодаря которому в значительной степени будет освоена орбита Земли. Использование более доступных материалов и компонентов, разработка ракет малой грузоподъемности, снижение стоимости запуска, — тактические задачи, которые решаются сейчас, чтобы любой коммерческий заказчик мог запускать свои спутники за считанные дни, а не ждать ближайшего доступного запуска через полтора-два года, как это происходит сейчас."
                },
                {
                    "title": "10. «Радость движения», Келли Макгоникал",
                    "text": "Ситуация на рынке аудиокниг отличается от рынка бумажных: не все громкие новинки озвучивают сразу. В 2023 году в аудиоформате вышла «Радость движения» Стэнфордского профессора Келли Макгоникал, которая прославилась бестселлером «Сила воли. Как развить и укрепить» и популярным выступлением на конференции Ted. После этого она исследовала еще несколько тем, — и вот дошла очередь до физической активности. \n \n В книге автор последовательно разбирает разнообразные положительные нейроэффекты от физкультуры, например, как мозг награждает нас за пробежку эндорфинами, а групповое занятие с синхронными ритмичными движениями приводит к всплеску окситоцина. В результате мы не только становимся более подтянутыми и бодрыми, что ожидаемо, но и успешно снижаем тревогу, повышаем свою способность проявлять эмпатию и решать интеллектуальные задачи. Если вы никак не можете прийти в себя после длительных новогодних каникул, можете послушать пару глав этой книги — и найдете себя уже в зале."
                }
            ]
        },
        {
            "title": "",
            "image_path": "",
            "items": [
                {
                    "title": "",
                    "text": ""
                }
            ]
        },
        {
            "title": "",
            "image_path": "",
            "items": [
                {
                    "title": "",
                    "text": ""
                }
            ]
        },
        {
            "title": "",
            "image_path": "",
            "items": [
                {
                    "title": "",
                    "text": ""
                }
            ]
        },
        {
            "title": "",
            "image_path": "",
            "items": [
                {
                    "title": "",
                    "text": ""
                }
            ]
        }
    ]
}